<?php
/**
 * Template Name: Our clients
 */
?>

<div class="row well">

    <h1 class="text-center">Наши клиенты</h1>

    <p>
        Госкорпорация "РосАтом" ЦКБМ<br>
        Инспекция Труда Кировского района<br>
        Комитет по Труду и занятости населения Ленинградской обл. <br>
        Санкт-Петербургский Государственный Университет (СПбГУ)<br>
        Главное следственное управление Следственного комитета Российской Федерации по городу Санкт-Петербургу (ГСУ СК
        РФ по
        СПб)<br>
        Генеральное консульство Республики Казахстан в Санкт-Петербурге<br>
        Санкт-Петербургский Еврейский Благотворительный Центр "Забота-Хэсэд Авраам"<br>
        ООО"Группа Компаний "РеалСнабСервис"<br>
        Автономная некоммерческая организация "Санкт-Петербургский региональный сегмент Единой
        информационно-аналитической
        системы"(АНО "СПбРС ЕИАС")<br>
        ООО КБ "Алтайэнергобанк"<br>
        Филиал "Энергобанк" на В.О.<br>
        ЗАО «Фарм-Холдинг»<br>
        Филиал ОСАО "Ингосстрах" в С-Петербурге<br>
        ЗАО "Автокомплект"<br>
        ООО "Представительство ЮЮМедикал"<br>
        ООО «Альянс Евразия Медицина»<br>
        ООО "Велес"<br>
        ООО "Конкорд Консалтинг Менеджмент"<br>
        Сеть магазинов "Пятерочка" "Семья" Норд"<br>
        Сеть кафе и ресторанов "На здоровье!" "Пицца-Стрит-бар"<br>
        ООО "Невские берега" и мн. др.<br>
    </p>
</div>